<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head><title>ПАУТИНКА</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body style="padding:0;	margin:0;">
<table style="height:100%;" width="100%" border="0" cellpadding="0" cellspacing="0">
<tr><td align="center" valign="middle"><div>
<p>Пользовательское соглашение.</p>
Настоящее Соглашение (далее —
Соглашение) регулирует отношения
между pautinka.mobi -
Владельцем сайта, и любым
физическим лицом (далее —
Пользователь),
зарегистрировавшимся в
установленном порядке на
интерактивном информационном
ресурсе Владельца,
(расположенном в сети Интернет
по адресам: www.pautinka.mobi и других
(далее — Сайт, Портал)).
Настоящее соглашение является
публичной офертой (ч. 2 ст. 437 ГК
РФ). Совершение Пользователем
любых действий по выполнению
указанных в ней условий, считается
полным и безоговорочным
акцептом (ст. 437 ГК РФ).
Начало использования сайта
(совершения регистрационных
действий) в соответствии со ст.
1286 ГК РФ означает заключение
Пользователем безвозмездного и
бессрочного лицензионного
договора с Владельцем сайта, в
соответствии которым Пользователь
безвозмездно передает Владельцу
сайта право использования своих
произведений, обработку и
опубликование своих персональных
данных, в том числе своих
изображений, на условиях и в
порядке, предусмотренном
настоящим соглашением, а так же
даёт своё согласие на получение
автоматических информационных
сообщений и служебных
уведомлений, исходящих от
Администрации сайта.
Пользователь (дееспособное
физическое лицо), после процедуры
регистрации, вправе добровольно и
безвозмездно разместить на Сайте
тексты, изображения, файлы, и
иные объекты (так-же — Контент,
Произведение), а также любую
идентифицирующую его контактную
информацию, фото и/или видео
изображения, (далее — Личные /
Персональные данные). Размещая
любые персональные данные,
Пользователь подтверждает
правомерность их использования и
предоставляет право Владельцу
сайта на их опубликование и
обработку.
Исполнение Пользователем
настоящего Соглашения
контролирует Владелец сайта и
назначаемые им лица –
Администраторы и Модераторы
(далее — Администрация сайта),
которые также управляют работой
Сайта и устанавливают порядок
пользования им. Любой
Пользователь, с его согласия, может
быть включен в состав
Администрации сайта. Владелец
сайта, по своему усмотрению,
вправе отказать Пользователю во
включении его в состав
Администрации, а так же
прекратить полномочия любого
Администратора и/или Модератора,
без какого либо дополнительного
уведомления.
<h5>1.  Предмет соглашения.</h5>
1.1.  Соглашение с пользователем
— юридическое соглашение между
Владельцем и Пользователем,
устанавливающее правила
пользования Сайтом.<br/>
1.2.  Администрация сайта вправе
в любое время и без
дополнительного уведомления
изменить условия Соглашения, а
Пользователь обязуется
своевременно ознакомиться с
этими изменениями. Уклонение
Пользователя от ознакомления с
текстом настоящего соглашения,
либо его неспособность понять его
смысл и значение, не влияют на
права и обязанности сторон.<br/>
1.3.  Регистрируясь на сайте,
Пользователь подтверждает этим
свое полное и безоговорочное
согласие со всеми условиями
Соглашения, а в случае своего
несогласия с ним полностью, или в
любой его части, обязуется
немедленно прекратить
пользование Сайтом.<br/>
1.4.  Регистрируясь на сайте,
Пользователь подтверждает свою
полную правоспособность и
дееспособность, а так же наличие
полномочий для принятия
Соглашения, способность понимать
и исполнять условия Соглашения и
нести ответственность за их
нарушение, в том числе по
возникшим вследствие пользования
Сайтом правоотношениям.<br/>
1.5.  Каждый Пользователь несет
личную ответственность за
содержание своего Контента, и все
связанные с его публикацией
последствия. Администрация сайта
и его Владелец не несут
ответственности за достоверность
публикуемой пользователями
информации, соблюдение авторских
прав, и высказанные мнения.<br/>
1.6.  Размещая Контент,
Пользователь гарантирует, что
обладает всеми правами и
полномочиями, необходимыми для
передачи прав на него, в
соответствии с условиями
настоящего Соглашения. Кроме
того, размещая Контент,
Пользователь предоставляет доступ
к Контенту любому Пользователю
Сайта и/или сети Интернет
(неавторизованному посетителю), в
соответствии с установленными
Администрацией сайта
ограничениями, и с учетом
устанавливаемых правил. Правила
считаются установленными, и
действуют с момента сообщения о
них на Сайте, в любой форме,
доступной для восприятия
Пользователем.<br/>
1.7. Размещая своё Произведение
на сайте, автор признаёт, что оно
становится частью сайта, как
сложного составного произведения,
и предоставляет Владельцу сайта
неограниченную и бессрочную
лицензию (исключительные права)
на использование любых своих
произведений, размещённых на
сайте, по усмотрению Владельца
сайта а так же признаёт
безусловное авторское право
Владельца сайта на это сложное
составное произведение.<br/>
1.8. Публикуя Произведение,
Пользователь предоставляет право
другим Пользователям, на
размещение комментариев к нему
и признаёт единство текстов
комментариев и произведения,
которые становятся одним
взаимосвязанным целым
(публикацией) в силу принятой
структуры сайта (единства
публикации и связанной с
произведением системой рейтинга,
который даётся и комментариям к
произведению).
<h5>2. Права и обязанности
Пользователя.</h5>
2.1. Возможности пользователей
на сайте, в том числе возможность
размещать публикации, документы
и комментарии,
дифференцированы в зависимости
от категории пользователя
(новичок, энтузиаст, журналист,
юрист, адвокат и иные).
Регистрируясь на Сайте,
Пользователь обязуется указать
свои действительные и
достоверные Личные данные, в
объеме установленном для
Пользователей соответствующей
категории, а по требованию
Администрации, каждый
пользователь обязуется раскрыть
свою личность и/или подтвердить
свое образование и/или
профессиональный статус и указать
иные данные о себе.<br/>
2.2. Пользователь вправе
размещать информацию и иные
материалы (Контент), сообразуясь с
правовыми и просветительскими
целями сайта. В соответствии с
условиями настоящего Соглашения,
обязуется не размещать Контент
провокационного, оскорбительного,
агрессивного, экстремистского
характера, идущий вразрез с
моральными и/или этическими
нормами, нарушающий
действующее российское или
международное законодательство, а
также права, включая
интеллектуальные, третьих лиц.<br/>
2.3. Действие авторского права
распространяется на весь Контент,
опубликованный на Сайте.
Пользователь обязуется не
приписывать себе авторство чужого
Контента, если пользователь не
является автором Контента, но
использует его в пределах
разумного цитирования, то
указание на автора является
обязательным, так же обязательным
является соблюдение всех
авторских прав. Полное
копирование чужих публикаций
запрещается. Все заимствованные
материалы (используемые в целях
разумного цитирования) должны
подписываться именем настоящего
автора (если оно указано в
источнике) или значком копирайта
©. Гиперссылки на заимствованные
материалы, размещенные ранее в
Интернете — обязательны.
Злоупотребление цитированием,
как и неоправданное размещение
ссылок на сторонние ресурсы
расценивается как плагиат и может
являться основанием для переноса
публикации в другой раздел.<br/>
2.4.  В случае причинения вреда
другим Пользователям, Сайту,
Администрации или третьим лицам
Пользователь обязуется
незамедлительно компенсировать
причиненный вред в полном
объеме в соответствии с
действующим российским
законодательством.<br/>
2.5. Каждый Пользователь лично
несет ответственность за
нарушение Соглашения в
соответствии с действующим
российским законодательством и
настоящим Соглашением. Он также
несет ответственность и все
расходы, (включая компенсацию
вреда возмещение убытков,
штрафов, вреда, судебных и иных
издержек), в случае предъявления
третьими лицами претензий,
(включая, но, не ограничиваясь,
претензиями по защите
интеллектуальных прав).
Пользователь так же обязуется
возместить убытки, возникшие у
других Пользователей, Сайта,
Администрации, по требованиям
третьих лиц, связанные с
нарушением Пользователем
условий настоящего Соглашения.
Пользователь обязуется принять
все необходимые и возможные
меры для исключения Сайта и/или
Администрации, из числа
ответчиков.<br/>
2.6. Пользователи профессионалы
при всех обстоятельствах должны
сохранять честь и достоинство,
присущие их профессии.
Существование и деятельность
нашего сообщества невозможны без
соблюдения корпоративной
дисциплины и профессиональной
этики, заботы профессионалов о
своих чести и достоинстве, а также
об авторитете всего сообщества.
Грубость, оскорбления, хамство и
прочие проявления неуважения к
другим пользователям, независимо
от их категории , запрещены.<br/>
2.7. Пользователям запрещается
размещение публикаций
содержащих несогласованную с
Администрацией рекламу любого
рода и формата, за исключением
использования специальных
сервисов ("визитки", "баннеры" и
т.п.), а так же сообщений о
проведении любых публичных
акций, демонстраций, шествий,
пикетирований, флэшмобов и т.п.
мероприятий.<br/>
2.8. Пользователям также
запрещается:<br/>
2.8.1. помещение одинаковых по
смыслу публикаций в разные темы;<br/>
2.8.2. регистрация nickname (ников
пользователей), похожих на уже
существующие (благодаря
использованию сходных по
начертанию русских и/или
латинских символов, использования
незначительных малозаметных
отличий в виде пробелов, точек и
тому подобное), а так же создание
новых учетных записей (клонов)
заблокированными пользователями;<br/>
2.8.3. установка аватара, уже
установленного кем-либо из
пользователей сайта, а так же
использование в качестве аватаров
или фотографий, изображений
неприличного, неуместного или
агрессивного содержания;<br/>
2.8.4. публикация личных /
персональных данных другого лица
(адресов, телефонов, email и т.д. и
т.п.) без согласия владельца этих
данных, а так же "переход на
личности" в обсуждениях
публикаций;<br/>
2.8.5. обсуждение тем, связанных с
подготовкой к совершению
преступления, а также тем, так или
иначе связанных с нарушением
действующего законодательства, в
том числе размещение вопросов,
советов, призывов и заявлений,
направленных к нарушению
действующего законодательства,
либо не связанных с тематикой
сайта;<br/>
2.8.6. размещение вопросов, не корректного содержание;<br/>
2.8.7. размещение сообщений,
содержащих обвинения других лиц
в совершении преступлений, не
подтверждённых вступившим в
законную силу приговором суда,
возбуждающих ненависть, вражду
или унижающих человеческое
достоинство других лиц, в том
числе не являющихся
пользователями настоящего сайта.
Помните о презумпции
невиновности.<br/>
2.8.8. размещение сообщений в
нарушение правил сетевого этикета
(п. 2.6. Пользовательского
соглашения), в том числе,
размещение сообщений:
- затрудняющих общение и
понимание в конкретной ветке
обсуждения (флеймов – споров
ради споров);
- не относящихся к теме
обсуждения (оффтоп, флуд);
- в форме агрессивных,
издевательских намеков с целью и
желанием досадить оппоненту или
испортить обсуждение (троллинг).
<h5>3. Права и обязанности
Администрации сайта.</h5>
3.1.  Администрация сайта не
рассматривает и не разрешает
конфликтных ситуаций между
Пользователями Сайта, но вправе
принять меры к примирению
сторон и урегулированию спора,
либо заблокировать страницу и
учетную запись Пользователя,
некорректно ведущего себя по
отношению к другим
Пользователям.<br/>
3.2.  Администрация сайта вправе,
но не обязана, модерировать
Контент и может удалить, а так же
изменить и/или переместить в
другой тематический раздел любой
материал Пользователя, без
предварительного уведомления и
объяснения причин. Кроме того,
Администрация сайта вправе не
рассматривать предложения
Пользователей (в т.ч. заявки на
создание новых разделов, страниц
компаний и т.п.), не
соответствующие планам Владельца
сайта. Подавать заявки на создание
разделов компаний, вправе только
профессионалы. При этом, все
компании должны иметь
государственную регистрацию.<br/>
3.3.  Администрация сайта
презюмирует добросовестность и
разумность всех Пользователей, не
контролирует соблюдение ими
авторских и иных интеллектуальных
прав, и не несет ответственности
за их нарушение Пользователями.<br/>
3.4.  Администрация сайта не
гарантирует актуальность,
полезность и интересность
материалов Сайта.<br/>
3.5.  При нарушении
Пользователем условий Соглашения
или действующего российского
законодательства, Администрация
сайта вправе передать контактные
данные, IP адрес и другую
информацию о Пользователе
заинтересованным лицам.<br/>
3.6.  Информация о действиях
Пользователя может использоваться
Администрацией для улучшения
работы Сайта.<br/>
3.7.  Администрация сайта вправе
приостановить или запретить
доступ любого Пользователя к Сайту
без объяснения причин. Действия
администрации не обжалуются и не
обсуждаются.<br/>
3.8.  Администрация сайта или его
Владелец вправе без
предварительного уведомления
изменить, приостановить, закрыть
Сайт или его часть.<br/>
<h5>4. Дополнительные условия:</h5>
4.1.  Соглашение вступает в силу с
момента регистрации Пользователя
и действует в течение всего срока
пользования Сайтом.<br/>
4.2.  Администрация сайта и его
Владелец не несут ответственности
за Контент, его неточность и/или
неполноту, за нанесенные ущерб,
вред, убытки любого характера
произошедшее вследствие
пользования Сайтом или
нарушения его работы.<br/>
4.3.  Пользователь добавляет свой
Контент добровольно, сохраняя
принадлежащие ему в отношении
Контента права и подтверждая
безвозмездное предоставление
Владельцу и Сайту прав на показ,
воспроизведение, изменение,
хранение, адаптирование,
публикацию, распространение,
архивирование, перевод, и другое
возможное (в т.ч. коммерческое)
использование Контента или любой
его части без ограничения срока и
места действия.<br/>
4.4.  Принимая настоящее
Соглашение, Пользователь не
становится соавтором Сайта при
размещении Контента, и
отказывается от претензий на
соавторство в будущем, а
передавая Владельцу какие-либо
права на Контент, не вправе
отозвать произведение на
основании статьи 1269 ГК РФ, в том
числе и в случае размещения
Контента, специально созданного
для Сайта.<br/>
4.5.  Администрация сайта и его
Владелец не несут ответственности
за целостность и сохранность
Контента.<br/>
4.6.  Условия п. 4.3 и п. 4.4.
настоящего Соглашения остаются в
силе после прекращения его
действия, также в таком случае за
владельцем остаются все
переданные права на Контент без
обязательств оплаты за его
использование Пользователю.<br/>
4.7.  Пользователь признает за
Владельцем все права на Сайт, как
единый объект со всеми его
составляющими.<br/>
4.8.  Если Администрация сайта и
Владелец не требуют от
Пользователя выполнения
Соглашения, — это не отменяет их
право требовать выполнения
позже, как и принимать меры,
направленные на выполнение.<br/>
4.9.  Признание недействительным
любого из положений Соглашения
— не является основанием для
признания недействительными
любых других положений
Соглашения.<br/>
4.10. Никакие положения
настоящего Соглашения не
ограничивают права
Администрации сайта, Владельца
или Пользователя заключать иные
соглашения с другими лицами.<br/>
4.11.  Все возникающие споры
подлежат разрешению в
соответствии с настоящим
соглашением по месту нахождения
pautinka.mobi
<h5>5.  Платные сервисы (услуги).</h5>
5.1. Пользование базовыми
возможностями портала является
бесплатным. Однако, регистрация и  некоторые
дополнительные возможности
(услуги, сервисы) может взиматься
плата, размер и порядок оплаты
которой устанавливается
администрацией  сайта и  
компаниями, непосредственно
оказывающими услуги
(предоставляющими сервис).<br/>
5.2. Решение об использовании
платных услуг (сервисов), каждый
пользователь принимает
добровольно и самостоятельно,
действуя осмотрительно, разумно и
добросовестно, исходя из своих
личных интересов и потребностей.
Администрация портала вправе
отказать любому пользователю в
пользовании платными услугами
без каких-либо объяснений.<br/>
5.3. Ни pautinka.mobi, 
ни администрация сайта, ни
другие компании, обслуживающие
портал, не участвуют в финансовых
взаимоотношениях между
пользователями, и не несут за это
никакой ответственности. Любые
денежные расчеты между
пользователями портала,
осуществляются ими исключтельно
самостоятельно, в своих личных
интересах, и на свой страх и риск.<br/>
5.4. Все транзакции производятся
непосредственно компанией –
Roboxchange ( Robokassa,
ЗАО "Центр Интернет платежей"
и ЗАО "Океан банк" ) в
соответствии с правилами и
техническими условиями этой
платёжной системы. Все платежи
являются безотзывными - отменить
завершенный платёж невозможно.
Вывод денежных средств с
виртуального счета (кошелька)
пользователя на любые другие
счета, в любых других финансовых
организациях, невозможен.<br/>
5.5. Размеры оплаты (комиссии) за
перевод денежных средств в
платёжную систему портала, а так
же совершение других операций с
денежными средствами
пользователей устанавливаются
операторами этих платёжных
систем. Совершение пользователем
любых операций с денежными
средствами, означает полное и
безоговорочное согласие со всеми
условиями, в том числе с размером
взымаемых комиссий.<br/>
5.6. Администрация портала
вправе устанавливать
дополнительные требования и
ограничения (запреты) для
пользователей желающих
воспользоваться платными
услугами, но не соблюдающих
принципы корпоративной этики
и/или моральные нормы. В
частности, пользователям может
быть отказано в приобретении PRO-
аккаунтов, в связи с
использованием аватаров,
фотографий, и других элементов
оформления, дискредитирующих
наше профессиональное
сообщество и/или наносящих
урон деловой репутации
портала.<br/>
5.7. Все платные услуги
оказываемые пользователям
pautinka.mobi предоставляются в
автоматическом режиме,
непосредственно в момент их
оплаты, и считаются оказанными в
полном объёме и с надлежащим
качеством. Начало использования
любых услуг портала, означает
полное принятие пользователем
условий пользования
соответствующим сервисом, и
полную осведомлённость
пользователя как о самой услуге
(сервисе), так и о последствиях его
использования.
pautinka.mobi вправе в
любое время вносить любые
изменения и поправки в
настоящее Соглашение, без каких
либо дополнительных
уведомлений.
<p>Пользовательское соглашение.</p>
</div></td></tr>
<tr><td  align="center" valign="middle">&nbsp</td></tr>
<tr><td align="center" valign="middle"><a style="color:#4682B4;" href="http://pautinka.mobi/dogovor.php">Пользовательское соглашение.</a></td></tr>
<tr><td align="center" valign="middle">&nbsp</td></tr>
<tr><td style="background-color:#E6E6FA;" align="center" valign="middle"> 
&copy; 2014 <a style="color:#0000CD;" href="http://www.pautinka.mobi">pautinka.mobi</a></td></tr>
</table>
</body>
</html>


