<?php $title=" ТОРГОВАЯ ПАУТИНКА ";require_once("header.php");?>
<?php $img="z11.jpg";require_once("menu.php");?>
<tr><td colspan=2 align="center" valign="middle">
<h3><br/>ТОРГОВЛЯ</h3>
Торги проходят в электронном
виде с использованием
специализированных программ.<br/>
Брокеры в своих интересах или
интересах клиентов выставляют в
торговые системы заявки на
покупку или продажу.<br/>Эти
заявки удовлетворяются
встречными заявками других
торговцев.<br/> ПАУТИНКА ведёт учёт
исполненных сделок, реализует,
организует и гарантирует
расчёты (клиринг), обеспечивает
механизм взаимодействия<br/>
«поставки против платежа»
<br/>Реферальная ссылка:<br/> 
<a href="http://pautinka.mobi">http://pautinka.mobi</a>ЭТО КРУТО !!!<br/>
</td></tr>
<tr><td colspan=2 align="center" valign="middle">&nbsp</td></tr>
<?php require_once("footer.php");?>
